[
  "alx-folder-note",
  "obsidian-banners",
  "buttons",
  "obsidian-contextual-typography",
  "custom-sort",
  "dataview",
  "folder-note-core",
  "obsidian-hider",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "mysnippets-plugin",
  "quickadd",
  "obsidian-sortable",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "heatmap-calendar"
]